import React from "react";
import Tiptap from "../components/common/Tiptap";

// 🔥크팡 실배송 리뷰체험단🔥

// 👇상품, 선착순 !!
//  ✅ 여성 겨울 조끼 2종

// 👉🏻대상 (확인후 입장해주세요🙏)

// - 실사용 및 연출샷 가능하신 분으로
// 📌제 3자가 찍어주는 사진!!, 가이드와 동일하게 찍어야 됩니당📌
// - 제품 받으신후  🌀하루안으로🌀  작성 해주실 분
// - 동영상 환영  사진 7~10장+ 텍스트 700자 이상
// (수정 요청이나 추가 내용 요청이 있을 수 있습니다!)

// - 상품 수령 후 반품 불가 ❌ (판매자가 직접 반품 내역 확인 중)

// ▶신청 들어올실 때 ♡실명입장♡ 부탁드려요

// 입장 후 대기하시면 순차적으로 안내해드릴게요

export default function page() {
  return (
    <div>
      <Tiptap />
    </div>
  );
}
